/* Localized versions of Info.plist keys */

CFBundleName = "Haxe"; /* Change name */
CFBundleShortVersionString = "";
CFBundleGetInfoString = "Haxe Mode 1.0, Copyright 2004"; /* Change name */
NSHumanReadableCopyright = "Copyright © 2011 Matt Tuttle"; /* Change author */